[
  "auto-note-mover",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "darlal-switcher-plus",
  "find-unlinked-files",
  "mermaid-tools",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "emoji-shortcodes",
  "markdown-table-editor",
  "cycle-through-panes",
  "markdown-prettifier",
  "obsidian-link-embed",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-relative-line-numbers",
  "remember-cursor-position",
  "obsidian-tracker",
  "colored-tags-wrangler",
  "obsidian-vimrc-support",
  "dataview",
  "waypoint",
  "webpage-html-export",
  "obsidian-local-rest-api",
  "obsidian-git",
  "obsidian-vault-statistics-plugin"
]