[
  "obsidian-vimrc-support",
  "obsidian-surround",
  "obsidian-commentary",
  "obsidian-easymotion",
  "obsidian-highlightedyank",
  "obsidian-which-key",
  "advanced-tables",
  "quick-switcher-plus-plus",
  "tag-wrangler",
  "paste-url-into-selection"
]
